/* No comment provided by engineer. */
"%@, %.0fx%.0f, zoomed at %.0f%%" = "%@, %.0fx%.0f, zoomed at %.0f%%";

/* No comment provided by engineer. */
"%u %@" = "%u %@";

/* No comment provided by engineer. */
"error opening image" = "error opening image";

/* No comment provided by engineer. */
"image" = "image";

/* No comment provided by engineer. */
"images" = "images";

/* No comment provided by engineer. */
"Screen %u, %.0fx%.0f" = "Screen %u, %.0fx%.0f";
